{
  "text": {
    "encender": 117,
    "el": 93,
    "luz": 158,
    "encender el": 118,
    "el luz": 101,
    "prender": 208,
    "prender el": 209,
    "del": 73,
    "lugar": 157,
    "luz del": 161,
    "del lugar": 75,
    "de": 66,
    "cocina": 52,
    "luz de": 160,
    "de el": 68,
    "el cocina": 97,
    "querer": 215,
    "en": 113,
    "salón": 241,
    "querer luz": 218,
    "luz en": 162,
    "en el": 115,
    "el salón": 105,
    "activo": 7,
    "baño": 34,
    "activo el": 9,
    "del baño": 74,
    "iluminar": 148,
    "habitación": 131,
    "iluminar el": 149,
    "el habitación": 99,
    "pon": 200,
    "pon el": 202,
    "dar": 64,
    "al": 13,
    "dormitorio": 90,
    "dar luz": 65,
    "luz al": 159,
    "al dormitorio": 14,
    "apagar": 23,
    "apagar el": 24,
    "quitar": 220,
    "quitar el": 221,
    "del salón": 76,
    "desactivo": 79,
    "desactivo el": 80,
    "oscurecer": 188,
    "oscurecer el": 189,
    "no": 180,
    "no querer": 183,
    "el dormitorio": 98,
    "subir": 250,
    "volumen": 270,
    "subir el": 251,
    "el volumen": 110,
    "aumentar": 26,
    "aumentar el": 27,
    "más": 172,
    "alto": 20,
    "más alto": 173,
    "fuerte": 129,
    "más fuerte": 175,
    "audio": 25,
    "el audio": 96,
    "sonido": 248,
    "el sonido": 106,
    "música": 177,
    "el música": 103,
    "música más": 179,
    "que": 212,
    "sonar": 246,
    "querer que": 219,
    "que sonar": 213,
    "sonar más": 247,
    "bajar": 30,
    "bajar el": 31,
    "disminuir": 88,
    "disminuir el": 89,
    "bajo": 32,
    "más bajo": 174,
    "menos": 168,
    "menos fuerte": 169,
    "reducir": 230,
    "reducir el": 231,
    "suave": 249,
    "más suave": 176,
    "reproducir": 233,
    "reproducir música": 236,
    "pon música": 203,
    "canción": 49,
    "reproducir canción": 234,
    "rock": 238,
    "pon rock": 204,
    "the": 260,
    "beatles": 35,
    "reproducir the": 237,
    "the beatles": 261,
    "escuchar": 120,
    "jazz": 152,
    "querer escuchar": 217,
    "escuchar jazz": 121,
    "algo": 18,
    "clásico": 51,
    "pon algo": 201,
    "algo de": 19,
    "de música": 69,
    "música clásico": 178,
    "mi": 170,
    "playlist": 196,
    "favorito": 127,
    "reproducir mi": 235,
    "mi playlist": 171,
    "playlist favorito": 197,
    "para": 190,
    "para el": 193,
    "detén": 84,
    "detén el": 85,
    "silencio": 245,
    "callar": 44,
    "para de": 191,
    "de reproducir": 70,
    "reproducción": 232,
    "el reproducción": 104,
    "qué": 222,
    "tiempo": 262,
    "hacer": 132,
    "qué tiempo": 227,
    "tiempo hacer": 264,
    "cómo": 61,
    "estar": 123,
    "cómo estar": 62,
    "estar el": 124,
    "el tiempo": 108,
    "ir": 150,
    "a": 4,
    "llover": 155,
    "ir a": 151,
    "a llover": 6,
    "cuál": 57,
    "ser": 242,
    "temperatura": 256,
    "cuál ser": 58,
    "ser el": 243,
    "el temperatura": 107,
    "frío": 128,
    "hacer frío": 134,
    "calor": 45,
    "hacer calor": 133,
    "dimar": 86,
    "dimar el": 87,
    "consulta": 54,
    "barcelona": 33,
    "consulta el": 55,
    "tiempo en": 263,
    "en barcelona": 114,
    "madrid": 163,
    "en madrid": 116,
    "hora": 144,
    "qué hora": 223,
    "hora ser": 146,
    "el hora": 100,
    "tener": 257,
    "hora tener": 147,
    "actual": 10,
    "hora actual": 145,
    "cuándo": 59,
    "cuándo ser": 60,
    "yo": 271,
    "decir": 71,
    "yo decir": 273,
    "decir el": 72,
    "uno": 265,
    "alarma": 15,
    "__number__": 0,
    "pon uno": 205,
    "uno alarma": 266,
    "alarma a": 16,
    "a el": 5,
    "el __number__": 94,
    "mañana": 164,
    "alarma para": 17,
    "__number__ de": 2,
    "el mañana": 102,
    "despiértame": 81,
    "despiértame a": 82,
    "__number__ __number__": 1,
    "activo alarma": 8,
    "para mañana": 194,
    "mañana a": 165,
    "dentro": 77,
    "para dentro": 192,
    "dentro de": 78,
    "de __number__": 67,
    "__number__ hora": 3,
    "recuérdame": 228,
    "levantar": 153,
    "recuérdame levantar": 229,
    "levantar yo": 154,
    "yo a": 272,
    "cancela": 46,
    "cancela el": 47,
    "el alarma": 95,
    "borrar": 36,
    "borrar el": 37,
    "eliminar": 111,
    "eliminar el": 112,
    "querer el": 216,
    "anular": 21,
    "anular el": 22,
    "hola": 142,
    "buen": 38,
    "día": 92,
    "buen día": 39,
    "buena": 40,
    "tarde": 255,
    "buena tarde": 42,
    "noche": 184,
    "buena noche": 41,
    "hey": 141,
    "tal": 254,
    "qué tal": 226,
    "puerto": 210,
    "ocho": 185,
    "hola puerto": 143,
    "puerto ocho": 211,
    "adiós": 12,
    "hasta": 137,
    "luego": 156,
    "hasta luego": 139,
    "ver": 268,
    "yo ver": 274,
    "bye": 43,
    "chau": 50,
    "vista": 269,
    "hasta el": 138,
    "el vista": 109,
    "tengas": 258,
    "que tengas": 214,
    "tengas buen": 259,
    "hasta mañana": 140,
    "ayuda": 28,
    "poder": 198,
    "qué poder": 224,
    "poder hacer": 199,
    "funcionar": 130,
    "cómo funcionar": 63,
    "comando": 53,
    "ayúdame": 29,
    "entender": 119,
    "no entender": 181,
    "saber": 239,
    "qué saber": 225,
    "saber hacer": 240,
    "explícame": 126,
    "sí": 253,
    "si": 244,
    "valer": 267,
    "okay": 187,
    "ok": 186,
    "perfecto": 195,
    "correcto": 56,
    "exacto": 125,
    "por": 206,
    "supuesto": 252,
    "por supuesto": 207,
    "adelante": 11,
    "cancelar": 48,
    "detente": 83,
    "hagas": 135,
    "ese": 122,
    "no hagas": 182,
    "hagas ese": 136,
    "mejor": 166,
    "mejor no": 167,
    "déjalir": 91
  },
  "intent": {
    "encender_luz": 8,
    "apagar_luz": 0,
    "subir_volumen": 14,
    "bajar_volumen": 2,
    "reproducir_musica": 12,
    "parar_musica": 10,
    "consultar_tiempo": 6,
    "consultar_hora": 5,
    "poner_alarma": 11,
    "cancelar_alarma": 3,
    "saludo": 13,
    "despedida": 7,
    "ayuda": 1,
    "confirmar": 4,
    "negar": 9
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}